Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/sme/admin/depts/other_files/Reindriftsloven_NordSamisk.pdf.tmx
Source language: sme
Languages: nob

source: BOAZODOALLOLÁGA BIRRA geassemánu 15. b. 2007
nob: Orientering om REINDRIFTSLOVEN av 15. juni 2007

source: Govven ovdasiiddu ja dán siiddu : Per Torbjørn Jystad Almmuheaddjit : Eanandoallo- ja Borramušdepartementa , Poastaboksa 8007 Dep. , 0030 Oslo Kanturčujuhus : Akersgata 59 , Oslo .
nob: Forsidefoto : Per Torbjørn Jystad . Foto denne side : Trym Ivar Bergsmo Utgitt av : Landbruks- og Matdepartementet , Postboks 8007 Dep .

source: www.regjeringen.no Boazodoallohálddahus , Poastaboksa 1104 , 9504 Áltá .
nob: www.regjeringen.no Reindriftsforvaltningen , Postboks 1104 , 9504 Alta .

source: Kanturčujuhus : Markveien 14 , Áltá .
nob: Besøksadresse : Markveien 14 , Alta .

source: www.reindrift.no Almmuhuvvon : Juovlamánu 2007 Preantalohku : 3000 Gráfalaš buvttadeapmi : Bjørkmanns , Áltá .
nob: www.reindrift.no Utgitt : Desember 2007 Opplag : 3000 Grafisk produksjon : Bjørkmanns , Alta .

source: www.bjorkmanns.no Gihppaga sáhttá diŋgot almmuheddjiin .
nob: www.bjorkmanns.no For bestilling av hefter : Kontakt utgiverne

source: Ovdasátni Mis lea dál ođđa boazodoalloláhka .
nob: Forord Vi har nå fått en ny reindriftslov .

source: Lága formálalaš namma lea Láhka geassemánu 15. b. 2007 nr. 40 boazodoalu birra ( boazodoalloláhka ) .
nob: Det formelle navnet er Lov om reindrift ( reindriftsloven ) av 15. juni 2007 nr. 40 .

source: Ođđa láhka dohkkehuvvui Stuoradikkis geassemánus 2007 , ja bođii fápmui suoidnemánu 1. b. 2007:s .
nob: Den nye loven ble vedtatt av Stortinget i juni 2007 , og satt i verk 1. juli 2007 .

source: Go ođđa boazodoalloláhka dál lea fápmui boahtán , de lea boares boazodoalloláhka 1978 rájes ( Láhka geassemánu 9. b. 1978 nr. 49 boazodoalu birra ) heaittihuvvon .
nob: I og med at ny reindriftslov har trådt i kraft , er den gamle reindriftsloven fra 1978 ( Lov om reindrift av 9. juni 1978 nr. 49 ) opphevet .

source: Dán gihppagis leat dieđut lága deaŧaleamos rievdadusaid birra mat váikkuhit resursahálddašeami ja boazoeaiggádiid vuoigatvuođaid ja geatnegasvuođaid .
nob: I dette heftet gis det en orientering om de viktigste endringene i loven som har betydning for ressursforvaltningen og reineiernes rettigheter og plikter .

source: Gihpa sáhttá maiddái leat ávkin earáide geat dáhttot dieđuid ođđa boazodoallolága birra .
nob: Heftet kan også være nyttig for andre som ønsker å vite noe om den nye reindriftsloven .

source: Rievdadusat čilgejuvvojit seamma ortnega mielde go lágas nai .
nob: Endringene vil bli presentert i den rekkefølgen de fremgår av loven .

source: Dás čilget erenoamážit siidda rolla , rievdadusaid orohatstivremis ja doaibmanjuolggadusaid ráhkadeami .
nob: Det vil bli lagt spesiell vekt på siidaens rolle , endringer i distriktsstyringen samt utarbeidelse av bruksregler .

source: Ođđa lága vuođđun leat Boazodoalloláhkalávdegotti čielggadeami evttohusat 2001 rájes ( NAČ 2001:35 Boazodoallolága rievdadusevttohusat ) .
nob: Den nye loven er basert på forslagene i Reindriftslovutvalgets utredning fra 2001 ( NOU 2001:35 Forslag til endringer i reindriftsloven ) .

source: Lávdegoddi nammaduvvui earet eará NBR ’ ja Sámedikki evttohasaid vuođul .
nob: Utvalget ble sammensatt blant annet på bakgrunn av forslag fra NRL og Sametinget .

source: Boazoeaiggádat ledje eanetlogus lávdegottis mas ledje oktiibuot 11 lahtu ( 10 lahtu barggu loahpahettiin ) .
nob: Reineiere var i flertall i utvalget , som bestod av i alt 11 medlemmer ( 10 medlemmer gjennom den siste delen av arbeidet ) .

source: Dan áiggis go departemeanta lea bargan ođđa lágain , de leat leamaš ráđđádallamat NBR : in ja Sámedikkiin .
nob: Under departementets arbeid med den nye loven , har det vært gjennomført konsultasjoner med NRL og Sametinget .

source: Ođđa lága ráhkadettiin leat dásseárvogažaldagat leamaš guovddážis .
nob: I arbeidet med den nye loven har det vært fokus på likestillingsmessige spørsmål .

source: Dasa leat Norgga geatnegasvuođat ON ’ nissonkonvenšuvnna olis leamaš vuođđun .
nob: Norges forpliktelser i henhold til FNs kvinnekonvensjon har vært lagt til grunn .

source: Mihttomearrin lea leamaš ahte eanas mearrádusat mat gusket boazodollui galget gávdnot lágas vai eai dárbbašuvvo nu olu liige láhkaásahusat .
nob: Det har vært et siktemål at selve loven skal inneholde de fleste bestemmelser vedrørende reindriftsutøvelsen slik at det i liten grad vil være nødvendig med utfyllende forskrifter .

source: Dalle šaddá geavaheddjiide álkit meannudit dušše lága ektui , eai ge sihke lága ja láhkaásahusaid ektui .
nob: Bakgrunnen for dette er at det vil være enklere for brukerne å forholde seg bare til loven og ikke til både lov og et omfattende forskriftsverk .

source: Danne leat earet eará mearrádusat merkema birra , mat ovdal ledje sierra láhkaásahusas , dál váldon mielde láhkii .
nob: Dette har blant annet ført til at bestemmelser om merking , som tidligere var omhandlet i en egen forskrift , nå er tatt inn i loven .

source: Leat nappo mearkkašahtti unnit láhkaásahusat maid boazoeaiggádat dál fertejit vuhtiiváldit .
nob: Antall forskrifter som reineierne nå må forholde seg til , vil derfor være betydelig redusert .

source: Lea deaŧalaš muitit ahte olu 1978-lága mearrádusain eai leat rievdan ođđa lágas .
nob: Det er viktig å være klar over at mange av bestemmelsene i 1978 loven ikke er endret i den nye loven .

source: Dat guoská ovdamearkka dihte 3. , 8. , 9. ja 10 kapihttala mearrádusaide .
nob: Dette gjelder bestemmelser i kapitlene 3 , 8 , 9 og 10 .

source: Ođđa sámi vuoigatvuođalávdegoddi mii ovddidii iežas čielggadeami juovlamánu 2007:s lea earet eará evttohan rievdadusaid boazodoalu vuoigatvuođaid mearrádusaid hárrái .
nob: Det nye samerettsutvalget som kom med sin utredning i desember 2007 , har blant annet foreslått endringer i reglene om reindriftens rettigheter .

source: Sámi vuoigatvuođalávdegotti evttohusat sáhttet addit vuođu ođđa rievdadusaide boazodoallolágas .
nob: Forslagene fra samerettsutvalget kan gi grunnlag for nye endringer i reindriftsloven .

source: Boazoeaiggádiidda lea dárbbašlaš oahpásmuvvat lága mearrádusaide .
nob: Det vil være nødvendig at reineierne gjør seg godt kjent med lovens bestemmelser .

source: Láhkateaksta lea mielddusin dán gihppagis ja dat mii dán diehtogihppagis čilgejuvvo , ferte čadnojuvvot láhkatekstii .
nob: Lovteksten er tatt inn som vedlegg til brosjyren , og det som framkommer i orienteringen her må suppleres med selve lovteksten .

source: Gihppagis eai lea vástádusat buot gažaldagaide , ja leat láhkateavsttat ja lága ovdabarggut mat leat deaŧalepmosat go iešguđet áššit galget dárkileappot čielggaduvvot .
nob: Brosjyren gir ikke svar på alle spørsmål , og det er lovtekst og forarbeidet til loven som vil være avgjørende når ulike forhold skal avklares nærmere .

source: Láhka lea boazodollui deatalaš reaidun
nob: Loven er et viktig redskap for reindriften

source: Boazodoalloláhka lea , oktan boazodoallošiehtadusain , deaŧaleamos reaidu dáid ulbmiliid olaheamis .
nob: Reindriftsloven er , ved siden av reindriftsavtalen , det viktigste virkemiddelet for å nå disse målene .

source: Nu čilgejuvvo maiddái lága ulbmilmearrádusas : Sámi boazodoalloguovllus galgá láhka lágidit dili boazodollui mii lea ekologalaččat , ekonomalaččat ja kultuvrralaččat guoddevaš ja mii lea vuođđuduvvon sámi kultuvrra , árbevieruid ja dábiid ala ávkin boazodollui alccesis ja servodahkii muđui .
nob: Dette fremgår også av formålsbestemmelsen i loven : For det samiske reinbeiteområdet skal loven legge til rette for en økologisk , økonomisk og kulturelt bærekraftig reindrift med basis i samisk kultur , tradisjon og sedvane til gagn for reindriftsbefolkningen selv og samfunnet for øvrig .

source: Olahan dihte dáid mihttomeriid galgá láhka addit vuođu boazodoalu ulbmillaš organiseremii ja hálddašeapmái .
nob: For å nå disse mål skal loven gi grunnlag for en hensiktsmessig organisering og forvaltning av reindriften .

source: Boazodoallu galgá bisuhuvvot sámi kultuvrra ja servodateallima deaŧalaš vuođđun .
nob: Reindriften skal bevares som et viktig grunnlag for samisk kultur og samfunnsliv .

source: Láhka galgá leat mielde sihkkarastime boazodoalloareálaid sámi boazodoalloguovllus boazodoalu deaŧaleamos resursavuođđun .
nob: Loven skal bidra til sikring av reindriftsarealene i det samiske reinbeiteområdet som reindriftens viktigste ressursgrunnlag .

source: Boazodoalu areálaid sihkkarastima ovddasvástádus lea sihke boazodoallovuoigatvuođalaččain , eará vuoigatvuođalaččain ja eiseválddiin .
nob: Ansvaret for sikring av arealene påhviler både innehavere av reindriftsretten , øvrige rettighetshavere og myndighetene .

source: Olggobealde sámi boazodoalloguovllu galgá láhka lágidit dilálašvuođaid dasa ahte boazoguohtumat geavahuvvojit ekologalaččat ja ekonomalaččat guoddi vugiin , mii lea vuođđuduvvon daid guovlluid báikkálaš kultuvrii ja árbevirrui gos lea lohpi doaimmahit boazodoalu § 8 njuolggadusaid mielde .
nob: Utenfor det samiske reinbeiteområdet skal loven legge forholdene til rette for en økologisk og økonomisk bærekraftig utnytting av reinbeiteressursene med basis i lokal kultur og tradisjon i de områder hvor det er gitt tillatelse til reindrift etter reglene i § 8 .

source: Sihke sámi boazodoalloguovllus ja dan olggobealde galgá láhka leat mielde sihkkarastime bealuštahtti elliidsuodjalusa bohccuide .
nob: Både i og utenfor det samiske reinbeiteområdet skal loven bidra til å sikre forsvarlig dyrevelferd for tamrein .

source: Ođđa lágas lea boazodoalu rolla guovddážis .
nob: Et viktig forhold i den nye loven er reindriftens rolle .

source: Iešguđet mearrádusaid bokte ovddiduvvo ahte ealáhus galgá ieš leat mielde váikkuheame ja váldime ovddasvástádusa boazodoalu guoddevašvuhtii .
nob: Gjennom ulike bestemmelser legges det opp til at næringen skal medvirke og ta et ansvar for at reindriften er bærekraftig .

source: FOTO : TRYM IVAR BERGSMO
nob: FOTO : PER TORBJØRN JYSTAD

source: Boazodoallopolitihka bajimus ulbmilin lea lágidit dili boazodollui mii lea ekologalaččat , ekonomalaččat ja kultuvrralaččat guoddevaš .
nob: Det er et overordnet mål i reindriftspolitikken å legge til rette for en reindrift som er økologisk , økonomisk og kulturelt bærekraftig .

source: Boazodoalloealáhussii lea dárbbašlaš ahte dat ipmirduvvo ja hálddašuvvo ealáhussan mas lea ekonomalaš árvoháhkan ja beaktilis buvttadeapmi .
nob: Det er nødvendig at reindriftsnæringen blir oppfattet og forvaltet som en næring med økonomisk verdiskaping og effektiv produksjon .

source: Jus dat galgá leat vejolaš , de fertejit ealáhusdoallit beassat háhkat dohkálaš áigáiboađu ealáhusain .
nob: For at det skal være mulig er det bl.a. viktig at utøverne kan hente et forsvarlig utkomme fra sin næring .

source: Ealáhusa hálddašeamis lea maiddái deaŧalaš deattuhit boazodoalu kultuvrra ja árbevieruid .
nob: Det er også viktig at det i forvaltningen av næringen legges vekt på kulturen og tradisjonene i reindriften .

source: Odda lágas lea boazodoalu rolla guovddážis .
nob: Et viktig forhold i den nye loven er reindriftens rolle .

source: Iešgudet mearrádusaid bokte ovddiduvvo ahte ealáhus galgá ieš leat mielde váikkuheame ja váldime ovddasvástádusa boazodoalu guoddevašvuhtii .
nob: Gjennom ulike bestemmelser legges det opp til at næringen skal medvirke og ta et ansvar for at reindriften er bærekraftig .

source: Guovddáš rievdadusat ođđa lágas n Láhka lágida dili ealáhusa
nob: Sentrale endringer i den nye loven ternt selvstyre i næringen .

source: Siida lea ožžon guovddáš saji , ja lea deaŧalaš oassi siskkáldas organiserema mearrádusain .
nob: Siidaen har fått en sentral plass , og utgjør et viktig element i bestemmelsene om intern organisering .

source: Lullisámi guovlluin lea sáhka sitjes .
nob: I de sørsamiske områdene taler vi om sitje .

source: Doaba siidaoassi boahtá dálá doallodoahpaga sadjái .
nob: Begrepet siidaandel erstatter dagens driftsenhetsbegrep .

source: Dál rahpasa maiddái vejolašvuohta ásahit buohtalas álggahanoasi vai buolvvaid gaskka sirdimat šaddet njuovžilat .
nob: Det åpnes en adgang til å etablere sideordnet rekrutteringsandel for å gi mulighet for smidige generasjonsoverganger .

source: doallit lága bokte ieža ohcet ja gávnnahit jierpmálaš ja guhkilmas čovdosiid .
nob: n Loven legger vekt på å sikre et grunnlag for den enkelte reindriftsutøvers rettssikkerhet .

source: Danne lea vejolašvuohta geavahit soabahanortnega mii lea riektevuogádaga olggobealde .
nob: n Ordningen med reinbeitedistrikter er videreført , men distriktsstyret rendyrkes nå som et privatrettslig organ .

source: Dat mearkkaša ahte orohatstivrras eai leat šat almmolašrievttálaš doaimmat .
nob: Det innebærer at offentligrettslige oppgaver blir tatt bort fra distriktsstyret .

source: Boazodoalloorohaga váldodoaibman šaddá organiseret boazodoalu orohaga siskkobealde , ja siida ja siidaoassi fas doaimmahit praktihkalaš boazobargguid .
nob: Hovedoppgaven for reinbeitedistriktet blir å organisere reindriften innenfor distriktet , mens siidaen og siidaandelen står for det praktiske reindriftsarbeidet .

source: n Almmolaš organiserema hárrái mos doaimmain šaddá doaibmanjuolggadusaid ráhkadeapmi .
nob: n Utarbeidelse av bruksregler blir en av distriktsstyrenes viktigste oppgaver .

source: Doaibmanjuolggadusat leat dárkilet mearrádusat orohaga resurssaid hálddašeamis .
nob: Bruksreglene skal gi nærmere bestemmelser om forvaltningen av distriktets ressurser .

source: Galget ain ráhkaduvvot orohatplánat , muhto dain galget dál dušše leat dieđut orohaga boazodoalu birra mat leat dárbbašlaččat almmolaš plánemis vai boazodoalu beroštumit vuhtiiváldojuvvojit nu bures go vejolaš .
nob: Det skal fortsatt lages distriktsplaner , men disse forutsettes nå bare å gi de opplysninger om reindriften i distriktet som er nødvendige for at reindriftens interesser blir best mulig ivaretatt i den offentlige planleggingen .

source: Láhka lea redakšuvnnalaččat dárkkistuvvon ja čorgejuvvon . FOTO : PER TORBJØRN JYSTAD
nob: n Loven legger opp til at utøverne selv må forventes å kunne finne fram til fornuftige og langsiktige løsninger .

source: ovttaskas boazodoalli riektesihkarvuođa . Odda lága rievdadusaid válddahallan Kapihtal 1 Álggaheaddji mearrádusat .
nob: Men noen ganger kan det være behov for å få hjelp til å løse konflikter uten at man trenger å gå rettens vei .

source: Dán kápihttalis eai leat ođđa mearrádusat main lea njuolgga mearkkašupmi boazodolliide .
nob: Det er derfor gitt mulighet til å benytte seg av en ordning med utenrettslig konfliktløsning ved megling .

source: Ulbmilparagráfas leat muhtun rievdadusat .
nob: Ressursgrunnlaget og hensynet til øvrige samfunnsinteresser vil kunne kreve tiltak fra myndighetenes side .

source: Ee. celkojuvvo dál ahte láhka galgá leat mielde sihkkarastime boazodoalloareálaid sámi boazodoalloguovllus boazodoalu deaŧaleamos resursavuođđun .
nob: Det samme vil kunne være tilfellet der hvor den interne samhandling i reindriften ikke fungerer , og man står overfor situasjoner som ikke kan løses uten hjelp fra myndighetene .

source: Ulbmilmearrádus addá mávssolaš čujuhusaid go galgá áddet ja geavahit lága eará mearrádusaid .
nob: Det er laget nye sanksjonsbestemmelser som vil kunne tas i bruk dersom et eventuelt ulovlig forhold ikke opphører .

source: Kapihtal 2 Boazodoallu sámi boazodoalloguovllus Kapihttalis leat olu ođđa mearrádusat das ahte gii oažžu eaiggáduššat bohccuid sámi boazodoalloguovllus , ođđa siidaosiid ásaheami hárrái , siidaosiid sirdima hárrái ja maiddái náittosguimmežiid ja ovttasássiid hárrái .
nob: n Når det gjelder organiseringen av den offentlige forvaltningen ( reindriftsstyret , områdestyrene og reindriftsforvaltningen ) , er det ikke skjedd endringer . For øvrig er det foretatt en redaksjonell gjennomgang og opprydding i loven .

source: Siidaoassi doalu sadjái Buohkat geat orohatstivrras ledje čálihuvvon doalu jođiheaddjin suoidnemánu 1. b. 2007:s , čálihuvvojedje dan rájes siidaoasi jođiheaddjin .
nob: Siidaandel erstatter driftsenhet . Alle som pr. 1. juli 2007 var registrert hos områdestyret som leder av en driftsenhet , ble fra dette tidspunkt registrert som leder av siidaandel .

source: Vuoigatvuohta eaiggáduššat bohccui sámi boazodoalloguovllus Jus galgá beassat eaiggáduššat bohccuid sámi boazodoalloguovllus , de ferte leat vuoigatvuohta atnit mearkka .
nob: Retten til å eie rein i det samiske reinbeiteområdet : For at en person skal kunne eie rein i det samiske reinbeiteområdet , må vedkommende ha rett til reinmerke .

source: Go ohcá mearkka de ferte váhnemiin dahje ádjáin ja áhkuin leamaš boazodoallu váldoealáhussan .
nob: Den som søker reinmerke må ha foreldre eller besteforeldre som har hatt reindrift som hovednæring .

source: Ohcci bohccot fertejit maiddái leat siidaoassái dahje buohtalas álggahanoassái
nob: Videre må søkerens rein inngå i en siidaandel eller sideordnet rekrutterings-

source: gullevaččat .
nob: andel .

source: Mearkkaeaiggát ii dárbbaš leat fuolki dan siidaoasi jođiheaddjái gos bohccot leat .
nob: Merkeinnehaver behøver ikke å være i slekt med leder av den siidaandel hvor reinen er .

source: Ođas lea ahte vuoigatvuohta eaiggáduššat bohccuid sámi boazodoalloguovllus dál guoská juohkelágán boazoeaiggádušša nvugiide .
nob: Det er nytt når retten til å eie rein i det samiske reinbeiteområdet omfatter alle eierformer for rein .

source: Ovdamearkka dihte ii leat iešalddis lohpi doaimmahit boazodoalu áidojuvvon báikki dahje gárddi siskkobealde , dahje ellidpárkkas čájáhussan .
nob: For eksempel vil hold av rein på inngjerdet innmark eller en dyreparks hold av rein til framvisning i utgangspunktet ikke være tillatt .

source: Nu lea váldonjuolggadus muhto Boazodoallostivra oažžu vejolašvuođa addit sierralobi earáide eaiggáduššat bohccuid sámi boazodoalloguovllus vaikko eai deavdde boazoeaiggáduššangáibádusaid .
nob: Selv om dette er hovedregelen , er det gitt mulighet for Reindriftsstyret til å dispensere slik at andre som ikke oppfyller kravene til å eie rein , kan få eie rein i det samiske reinbeiteområdet .

source: Dat mearkkaša ahte láhka lágida dili ee. sidjiide geain eai leat sámi máttut , muhto geat dál doaimmahit boazodoalu Finnmárkku nuorttamus guovlluin , ain joatkit boazodoaluin boazodoallolága mearrádusaid mielde .
nob: Dette innebærer at loven legger til rette for bl.a. at de som ikke er av samisk ætt , men som i dag driver reindrift helt øst i Finnmark , fortsatt skal kunne få drive sin reindrift etter reindriftslovens bestemmelser .

source: Siidaoassi boahtá dál doalu sadjái .
nob: Siidaandel erstatter som nevnt driftsenhet .

source: Siidaoassi lea joavku , dábálaččat bearaš dahje ovttaskas olmmoš gii lea lahttun siiddas ja gii doaimmaha boazodoalu maid okta olmmoš dahje náittosguimmežagat dahje ovttasássit jođihit .
nob: Med siidaandel forstås en gruppe , normalt familie , eller enkeltpersom som er del av en siida og som driver reindrift under ledelse av en person , eller av ektefeller eller samboere i fellesskap .

source: Gáibiduvvo ahte siidaoasi jođiheaddji ássá Norggas .
nob: Det er et krav at lederen av siidaandelen må være bosatt i Norge .

source: Siidaoasi jođiheaddji stivrenvuoigatvuohta lea dárkilit čilgejuvvon ođđa lága § 10:s .
nob: Styringsretten til ansvarlig leder av siidaandelen er presisert i den nye lovens § 10 .

source: Lea siidaoasi ovddasvástideaddji jođiheaddji gii mearrida gii oažžu eaiggáduššat bohccuid siidaoasi vuolde ja man olu .
nob: Det er ansvarlig leder av siidaandelen som bestemmer hvem som får eie rein i andelen og vedkommendes reintall .

source: Ii leat jođiheaddjiovddasv ástádus eambbo go ovtta siidaoasi ovddas .
nob: Ikke ansvarlig leder for mer enn én siidaandel .

source: Boazoeaiggát sáhttá leat dušše ovtta siidaoasi ovddasvástideaddji jođiheaddjin , ii ge sáhte eaiggáduššat bohccuid eambbo go ovtta siidaoasis .
nob: Det er bare anledning til å være ansvarlig leder for én siidaaandel , og en person kan ikke eie rein i mer enn én siidaandel .

source: Dan mearrádusas spiehkastuvvo agivuloš máná dáfus gean váhnemat eaba eale ovttas .
nob: Det er imidlertid gjort et unntak for umyndige barn som har foreldre som ikke lever sammen .

source: Mánás lea dalle lohpi eaiggáduššat bohccuid sihke eatni ja áhči beale siidaosiin iežas mearkkas .
nob: Disse barna har adgang til å eie rein i siidaandel både hos mors og fars slekt i eget merke .

source: Siidaoasi ásaheapmi . §
nob: Etablering av siidaandel .

source: 11:s mearriduvvo ahte siidda siidaosiid jođiheaddjit sáhttet mearridit ásahit ođđa siidaoasi siiddas jus leat ovttamielalaččat .
nob: Som det fremgår av § 11 kan lederne av siidaandelene i en siida ved enstemmighet bestemme at det skal etableres en ny siidaandel i siidaen .

source: Árvvoštaladettiin ásahit ođđa siidaoasi , galgá vuhtiiváldit dan ahte ásaheapmi ii dagat siidda ekologalaš , ekonomalaš ja kultuvrralaš guoddevašvuođa ovdii .
nob: Det skal under vurderingen av om det skal opprettes en ny siidaandel , tas hensyn til at etableringen ikke truer grunnlaget for økologisk , økonomisk og kulturell bærekraft i siidaen .

source: Mearrádusas celko maiddái ahte mearridettiin gii ođđa siidaoasi galgá beassat ásahit , galget ee. siidda eallindilálašvuođat ja bargofámut vuhtiiváldojuvvot .
nob: Av bestemmelsen fremgår det at det i avgjørelsen av hvem som skal få etablere en siidaandel , bl.a. skal tas hensyn til livsforhold og arbeidsinnsats i siidaen .

source: Dat mearkkaša ovdamearkka dihte ahte son guhte aktiivadit searvá bargguide galgá válljejuvvot ovdalii ohcci guhte ii leat searvan bargguide .
nob: Det innebærer for eksempel at en som har deltatt aktivt i arbeidet skal foretrekkes fremfor en som ikke har deltatt i arbeidet .

source: Siida sáhttá maiddái árvvoštallat eará áššiid maid dáhttu deattuhit .
nob: Siidaen kan også vurdere andre forhold som de ønsker å legge vekt på .

source: Ođđa siidaoasi ásaheapmi galgá dieđihuvvot guovllustivrii dohkkeheapmái .
nob: Melding om etablering av siidaandel skal sendes områdestyret for godkjenning .

source: Dieđáhusas guovllustivrii čilgejuvvo mii lea deattuhuvvon mearridettiin ásaheami .
nob: I meldingen til områdestyret redegjøres for de hensyn som det er lagt vekt på i avgjørelsen .

source: Guovllustivra galgá dárkkistit leat go § 11 ’ formálalaš eavttut devdojuvvon siidaoasi ásahettiin , ee. dan lea go leamaš ovttamielalašvuohta .
nob: Områdestyret skal kontrollere at de formelle vilkårene i § 11 er oppfylt ved etableringen , bl.a. om det foreligger enstemmighet .

source: Dasa lassin galgá guovllustivra árvvoštallat rihkku go ásaheapmi guoddevaš boazodoalu ulbmila .
nob: I tillegg skal områdestyret vurdere om etableringen bryter med målet om en bærekraftig reindrift .

source: jus siidda iešguđet siidaosiid gaskamearálaš boazolohku šaddá vuollel 250 .
nob: Områdestyret kan nekte etablering dersom det gjennomsnittlige

source: Ođđa siidaoasi ásahettiin galgá boazolohku doalahuvvot siidda mearriduvvon alimus boazologu siskkobealde .
nob: Ved etablering av ny siidaandel må reintallet holdes innenfor det som er bestemt for siidaen .

source: Dat sáhttá dagahit ahte earát siiddas fertejit unnidit iežaset boazologu jus mearriduvvon boazologu vuođul eai čága eanet bohccot siidii .
nob: Dette kan få som konsekvens at de øvrige i siidaen må redusere sitt reintall dersom det ut fra det reintall som er fastsatt , ikke er rom for flere rein i siidaen .

source: Jus siiddas ii leat mearriduvvon alimus boazolohku dohkkehuvvon doaibmanjuolggadusaid bokte , de ferte siida vuordit ásaheamis ođđa siidaosiid dasságo leat ráhkaduvvon dohkkehuvvon doaibmanjuolggadusat .
nob: Sideordnet rekrutteringsandel For å gi grunnlag for hensiktsmessige generasjonsoverganger , kan leder av en siidaandel etablere sideordnet rekrutteringsandel knyttet til siidandelen .
